Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Open Nevernote to read or capture a note.
af: Maak Nevernote oop om 'n nota te lees of vas te vang.
am: ማስታወሻ ለማንበብ ወይም ለመያዝ Nevernote ን ይክፈቱ።
ar: افتح Nevernote لقراءة ملاحظة أو التقاطها.
az: Qeyd oxumaq və ya çəkmək üçün Nevernote-u açın.
be: Адкрыйце Nevernote, каб прачытаць або захапіць нататку.
bg: Отворете Nevernote, за да прочетете или заснемете бележка.
bn: একটি নোট পড়তে বা ক্যাপচার করতে Nevernote খুলুন।
bs: Otvorite Nevernote da pročitate ili snimite bilješku.
ca: Obriu Nevernote per llegir o capturar una nota.
cs: Otevřete Nevernote a přečtěte si nebo zaznamenejte poznámku.
da: Åbn Nevernote for at læse eller fange en note.
de: Öffnen Sie Nevernote, um eine Notiz zu lesen oder zu erfassen.
el: Ανοίξτε το Nevernote για να διαβάσετε ή να καταγράψετε μια σημείωση.
es: Abre Nevernote para leer o capturar una nota.
et: Märkme lugemiseks või jäädvustamiseks avage Nevernote.
eu: Ireki Nevernote ohar bat irakurtzeko edo harrapatzeko.
fa: برای خواندن یا گرفتن یادداشت، Nevernote را باز کنید.
fi: Avaa Nevernote lukeaksesi tai tallentaaksesi muistiinpanon.
fr: Ouvrez Nevernote pour lire ou capturer une note.
ga: Oscail Nevernote chun nóta a léamh nó a ghabháil.
gl: Abre Nevernote para ler ou capturar unha nota.
gu: નોંધ વાંચવા અથવા કેપ્ચર કરવા માટે નેવરનોટ ખોલો.
he: פתח את Nevernote כדי לקרוא או ללכוד הערה.
hi: किसी नोट को पढ़ने या कैप्चर करने के लिए नेवरनोट खोलें।
hr: Otvorite Nevernote da biste pročitali ili snimili bilješku.
hu: Jegyzet olvasásához vagy rögzítéséhez nyissa meg a Nevernote alkalmazást.
hy: Բացեք Nevernote-ը՝ գրառում կարդալու կամ լուսանկարելու համար:
id: Buka Nevernote untuk membaca atau mengambil catatan.
is: Opnaðu Nevernote til að lesa eða fanga athugasemd.
it: Apri Nevernote per leggere o acquisire una nota.
ja: Nevernote を開いてメモを読んだりキャプチャしたりします。
ka: გახსენით Nevernote ჩანაწერის წასაკითხად ან გადასაღებად.
kk: Жазбаны оқу немесе түсіру үшін Nevernote қолданбасын ашыңыз.
km: បើក Nevernote ដើម្បីអាន ឬចាប់យកចំណាំ។
kn: ಟಿಪ್ಪಣಿಯನ್ನು ಓದಲು ಅಥವಾ ಸೆರೆಹಿಡಿಯಲು ನೆವರ್‌ನೋಟ್ ತೆರೆಯಿರಿ.
ko: Nevernote를 열어 메모를 읽거나 캡처하세요.
lo: ເປີດ Nevernote ເພື່ອອ່ານ ຫຼືບັນທຶກບັນທຶກ.
lt: Atidarykite Nevernote, kad perskaitytumėte arba užfiksuotumėte užrašą.
lv: Atveriet lietotni Nevernote, lai lasītu vai uzņemtu piezīmi.
mk: Отворете Nevernote за да прочитате или снимите белешка.
ml: ഒരു കുറിപ്പ് വായിക്കാനോ ക്യാപ്‌ചർ ചെയ്യാനോ Nevernote തുറക്കുക.
mn: Тэмдэглэл унших эсвэл бичихийн тулд Nevernote-г нээнэ үү.
mr: नोट वाचण्यासाठी किंवा कॅप्चर करण्यासाठी Nevernote उघडा.
ms: Buka Nevernote untuk membaca atau menangkap nota.
my: မှတ်စုတစ်ခုဖတ်ရန် သို့မဟုတ် ဖမ်းယူရန် Nevernote ကိုဖွင့်ပါ။
nb: Åpne Nevernote for å lese eller fange et notat.
ne: नोट पढ्न वा खिच्न Nevernote खोल्नुहोस्।
nl: Open Nevernote om een ​​notitie te lezen of vast te leggen.
pa: ਨੋਟ ਪੜ੍ਹਨ ਜਾਂ ਕੈਪਚਰ ਕਰਨ ਲਈ Nevernote ਖੋਲ੍ਹੋ।
pl: Otwórz Nevernote, aby przeczytać lub przechwycić notatkę.
pt_br: Abra Nevernote para ler ou capturar uma nota.
ro: Deschideți Nevernote pentru a citi sau a captura o notă.
ru: Откройте Nevernote, чтобы прочитать или сохранить заметку.
si: සටහනක් කියවීමට හෝ ග්‍රහණය කර ගැනීමට Nevernote විවෘත කරන්න.
sk: Ak si chcete prečítať alebo zachytiť poznámku, otvorte Nevernote.
sl: Odprite Nevernote, da preberete ali zajamete zapisek.
sq: Hapni Nevernote për të lexuar ose regjistruar një shënim.
sr: Отворите Неверноте да бисте прочитали или снимили белешку.
sv: Öppna Nevernote för att läsa eller fånga en anteckning.
sw: Fungua Nevernote ili kusoma au kunasa dokezo.
ta: ஒரு குறிப்பைப் படிக்க அல்லது பிடிக்க Nevernote ஐத் திறக்கவும்.
te: గమనికను చదవడానికి లేదా క్యాప్చర్ చేయడానికి Nevernoteని తెరవండి.
th: เปิด Nevernote เพื่ออ่านหรือบันทึกบันทึก
tr: Bir notu okumak veya yakalamak için Nevernote'u açın.
ug: خاتىرە ئوقۇش ياكى خاتىرىلەش ئۈچۈن Nevernote نى ئېچىڭ.
uk: Відкрийте Nevernote, щоб прочитати або записати нотатку.
ur: نوٹ پڑھنے یا کیپچر کرنے کے لیے Nevernote کھولیں۔
uz: Eslatmani oʻqish yoki yozib olish uchun Nevernote ilovasini oching.
vi: Mở Nevernote để đọc hoặc ghi chú.
zh: 打开 Nevernote 来阅读或捕获笔记。
zh_hk: 開啟 Nevernote 來閱讀或捕捉筆記。
zu: Vula i-Nevernote ukuze ufunde noma uthwebule inothi.

source: Photo Library
af: Fotobiblioteek
am: የፎቶ ቤተ-መጽሐፍት
ar: مكتبة الصور
az: Foto Kitabxana
be: Бібліятэка фатаграфій
bg: Фото библиотека
bn: ফটো লাইব্রেরি
ca: Fototeca
cs: Knihovna fotografií
da: Fotobibliotek
de: Fotobibliothek
el: Βιβλιοθήκη φωτογραφιών
es: Biblioteca de fotos
et: Fotokogu
eu: Fototeka
fa: کتابخانه عکس
fi: Valokuvakirjasto
fr: Photothèque
ga: Leabharlann Grianghraf
gl: Fototeca
gu: ફોટો લાઇબ્રેરી
he: ספריית תמונות
hi: चित्र पुस्तकालय
hr: Knjižnica fotografija
hu: Fotótár
hy: Լուսանկարչական գրադարան
id: Perpustakaan Foto
is: Myndasafn
it: Libreria fotografica
ja: フォトライブラリー
ka: ფოტო ბიბლიოთეკა
kk: Фото кітапханасы
km: បណ្ណាល័យរូបថត
kn: ಫೋಟೋ ಲೈಬ್ರರಿ
ko: 사진 라이브러리
lo: ຫໍສະໝຸດພາບ
lt: Nuotraukų biblioteka
lv: Fotogrāfiju bibliotēka
mk: Фото библиотека
ml: ഫോട്ടോ ലൈബ്രറി
mn: Фото зургийн сан
mr: फोटो लायब्ररी
ms: Perpustakaan Foto
my: ဓာတ်ပုံစာကြည့်တိုက်
nb: Fotobibliotek
ne: फोटो लाइब्रेरी
nl: Fotobibliotheek
pa: ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ
pl: Biblioteka zdjęć
pt_br: Biblioteca de fotos
ro: Biblioteca foto
ru: Фототека
si: ඡායාරූප පුස්තකාලය
sk: Knižnica fotografií
sl: Knjižnica fotografij
sq: Fototeka
sr: Пхото Либрари
sv: Fotobibliotek
sw: Maktaba ya Picha
ta: புகைப்பட நூலகம்
te: ఫోటో లైబ్రరీ
th: ห้องสมุดรูปภาพ
tr: Fotoğraf Kitaplığı
ug: رەسىم ئامبىرى
uk: Бібліотека фотографій
ur: فوٹو لائبریری
uz: Foto kutubxonasi
vi: Thư viện ảnh
zh: 照片库
zh_hk: 照片庫
zu: Ilabhulali Yezithombe

source: Plain Lines
af: Gewone lyne
am: ተራ መስመሮች
ar: خطوط عادية
az: Düz xətlər
be: Простыя лініі
bg: Обикновени линии
bn: প্লেইন লাইন
ca: Línies planes
cs: Obyčejné čáry
da: Almindelige linjer
de: Einfache Linien
el: Απλές γραμμές
es: Líneas simples
et: Tavalised jooned
eu: Lerro arruntak
fa: خطوط ساده
fr: Lignes simples
ga: Línte Simplí
gl: Liñas simples
gu: સાદી રેખાઓ
he: קווים רגילים
hi: सादी रेखाएँ
hr: Obične linije
hu: Sima vonalak
hy: Պարզ գծեր
id: Garis Biasa
is: Einfaldar línur
it: Linee semplici
ja: プレーンライン
ka: უბრალო ხაზები
kk: Жазық сызықтар
km: បន្ទាត់ធម្មតា។
kn: ಸರಳ ರೇಖೆಗಳು
ko: 일반 라인
lo: ເສັ້ນທົ່ງພຽງ
lt: Paprastos linijos
lv: Vienkāršas rindas
mk: Обични линии
ml: പ്ലെയിൻ ലൈനുകൾ
mn: Энгийн шугамууд
mr: साध्या रेषा
ms: Garisan Biasa
my: ရိုးရိုးလိုင်းများ
nb: Vanlige linjer
ne: सादा रेखाहरू
nl: Duidelijke lijnen
pa: ਪਲੇਨ ਲਾਈਨਾਂ
pl: Proste linie
pt_br: Linhas Simples
ro: Linii simple
ru: Простые линии
si: සරල රේඛා
sk: Obyčajné čiary
sl: Navadne črte
sq: Linjat e thjeshta
sr: Плаин Линес
sv: Enkla linjer
sw: Mistari Wazi
ta: எளிய கோடுகள்
te: సాదా లైన్స్
th: เส้นธรรมดา
tr: Düz Çizgiler
ug: تۈزلەڭلىك لىنىيىسى
uk: Рівні лінії
ur: سادہ لکیریں۔
uz: Oddiy chiziqlar
vi: Đường thẳng
zh: 朴素的线条
zh_hk: 樸素的線條
zu: Imigqa Elula

source: Plain lines
af: Gewone lyne
am: ተራ መስመሮች
ar: خطوط عادية
az: Düz xətlər
be: Гладкія лініі
bg: Обикновени линии
bn: প্লেইন লাইন
bs: Obične linije
ca: Línies planes
cs: Obyčejné čáry
da: Ensfarvede linjer
de: Einfache Linien
el: Απλές γραμμές
es: Líneas simples
et: Tavalised jooned
eu: Lerro arruntak
fa: خطوط ساده
fi: Yksinkertaiset linjat
fr: Lignes simples
ga: Línte simplí
gl: Liñas simples
gu: સાદી રેખાઓ
he: קווים פשוטים
hi: सादी पंक्तियाँ
hr: Obične linije
hu: Sima vonalak
hy: Պարզ գծեր
id: Garis polos
is: Einfaldar línur
it: Linee semplici
ja: 無地の線
ka: უბრალო ხაზები
kk: Жазық сызықтар
km: បន្ទាត់ធម្មតា។
kn: ಸರಳ ಸಾಲುಗಳು
ko: 일반 라인
lo: ສາຍທຳມະດາ
lt: Paprastos linijos
lv: Vienkāršas līnijas
mk: Обични линии
ml: പ്ലെയിൻ ലൈനുകൾ
mn: Энгийн шугамууд
mr: साध्या रेषा
ms: Garisan biasa
my: ရိုးရိုးလိုင်းများ
nb: Vanlige linjer
ne: सादा रेखाहरू
nl: Duidelijke lijnen
pa: ਸਾਦੀਆਂ ਲਾਈਨਾਂ
pl: Proste linie
pt_br: Linhas simples
ro: Linii simple
ru: Простые линии
si: සරල රේඛා
sk: Obyčajné čiary
sl: Navadne črte
sq: Linja të thjeshta
sr: Обичне линије
sv: Enkla linjer
sw: Mistari wazi
ta: எளிய கோடுகள்
te: సాదా పంక్తులు
th: เส้นธรรมดา
tr: Düz çizgiler
ug: تۈز سىزىقلار
uk: Рівні лінії
ur: سادہ لکیریں۔
uz: Oddiy chiziqlar
vi: Đường thẳng
zh: 素色线条
zh_hk: 素色線條
zu: Imigqa engenalutho

source: Portrait
af: Portret
am: የቁም ሥዕል
ar: لَوحَة
az: Portret
be: Партрэт
bg: Портрет
bn: প্রতিকৃতি
bs: Portret
ca: Retrat
cs: Portrét
da: Portræt
de: Porträt
el: Πορτρέτο
es: Retrato
et: Portree
eu: Erretratua
fa: پرتره
fi: Muotokuva
ga: Portráid
gl: Retrato
gu: પોટ્રેટ
he: דְיוֹקָן
hi: चित्र
hr: Portret
hu: Portré
hy: Դիմանկար
id: Potret
is: Andlitsmynd
it: Ritratto
ja: 肖像画
ka: პორტრეტი
kk: Портрет
km: រូបបញ្ឈរ
kn: ಭಾವಚಿತ್ರ
ko: 초상화
lo: ຮູບຄົນ
lt: Portretas
lv: Portrets
mk: Портрет
ml: ഛായാചിത്രം
mn: Хөрөг зураг
mr: पोर्ट्रेट
ms: Potret
my: ပုံတူ
nb: Portrett
ne: पोर्ट्रेट
nl: Portret
pa: ਪੋਰਟਰੇਟ
pl: Portret
pt_br: Retrato
ro: Portret
ru: Портрет
si: පෝට්රේට්
sk: Portrét
sl: Portret
sq: Portret
sr: Портрет
sv: Porträtt
sw: Picha
ta: உருவப்படம்
te: చిత్తరువు
th: ภาพเหมือน
tr: Portre
uk: Портрет
ur: پورٹریٹ
uz: Portret
vi: Chân dung
zh: 肖像
zh_hk: 肖像
zu: Ukuma ngobude

source: Recent
af: Onlangs
am: የቅርብ ጊዜ
ar: مؤخرًا
az: Son
be: Апошнія
bg: Скорошни
bn: সাম্প্রতিক
bs: Nedavno
ca: Recents
cs: Nedávné
da: Nylig
de: Jüngste
el: Πρόσφατος
es: Reciente
et: Viimased
eu: Duela gutxi
fa: اخیر
fi: Viimeaikaiset
fr: Récent
ga: le déanaí
gl: Recente
gu: તાજેતરના
he: לאחרונה
hi: हाल ही का
hr: Nedavno
hu: Legutóbbi
hy: Վերջերս
id: Terkini
is: Nýleg
it: Recente
ja: 最近の
ka: ბოლო
kk: Соңғы
km: ថ្មីៗ
kn: ಇತ್ತೀಚಿನ
ko: 최근의
lo: ຫຼ້າສຸດ
lt: Neseniai
lv: Nesen
mk: Неодамнешни
ml: അടുത്തിടെ
mn: Саяхан
mr: अलीकडील
ms: Baru-baru ini
my: မကြာမှီ
nb: Nylig
ne: हालको
pa: ਹਾਲੀਆ
pl: Ostatni
pt_br: Recente
ro: Recente
ru: Недавний
si: මෑත
sk: Nedávne
sl: Nedavno
sq: E fundit
sr: Недавно
sv: Ny
sw: Hivi karibuni
ta: சமீபத்திய
te: ఇటీవలి
th: ล่าสุด
tr: Son
ug: يېقىنقى
uk: Останні
ur: حالیہ
uz: Yaqinda
vi: Gần đây
zh: 最近的
zh_hk: 最近的
zu: Kwakamuva

source: Reset
af: Stel terug
am: ዳግም አስጀምር
ar: إعادة ضبط
az: Sıfırlayın
be: Скінуць
bg: Нулиране
bn: রিসেট করুন
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
et: Lähtesta
eu: Berrezarri
fa: بازنشانی کنید
fi: Nollaa
fr: Réinitialiser
ga: Athshocraigh
gl: Restablecer
gu: રીસેટ કરો
he: אִתחוּל
hi: रीसेट करें
hr: Resetiraj
hu: Visszaállítás
hy: Վերականգնել
id: Mengatur ulang
is: Endurstilla
ja: リセット
ka: გადატვირთვა
kk: Қалпына келтіру
km: កំណត់ឡើងវិញ
kn: ಮರುಹೊಂದಿಸಿ
ko: 다시 놓기
lo: ຣີເຊັດ
lt: Nustatyti iš naujo
lv: Atiestatīt
mk: Ресетирај
ml: പുനഃസജ്ജമാക്കുക
mn: Дахин тохируулах
mr: रीसेट करा
ms: Tetapkan semula
my: ပြန်လည်သတ်မှတ်ပါ။
nb: Tilbakestill
ne: रिसेट गर्नुहोस्
nl: Opnieuw instellen
pa: ਰੀਸੈਟ ਕਰੋ
pl: Nastawić
pt_br: Reiniciar
ro: Resetați
ru: Перезагрузить
si: යළි පිහිටුවන්න
sk: Resetovať
sl: Ponastavi
sq: Rivendos
sr: Ресетуј
sv: Återställa
sw: Weka upya
ta: மீட்டமை
te: రీసెట్ చేయండి
th: รีเซ็ต
tr: Sıfırla
ug: ئەسلىگە قايتۇرۇش
uk: Скинути
ur: دوبارہ ترتیب دیں۔
uz: Qayta tiklash
vi: Cài lại
zh: 重置
zh_hk: 重置
zu: Setha kabusha

source: Reset Formatting
af: Stel formatering terug
am: ቅርጸትን ዳግም ያስጀምሩ
ar: إعادة ضبط التنسيق
az: Formatlaşdırmanı sıfırlayın
be: Скінуць фарматаванне
bg: Нулиране на форматирането
bn: ফরম্যাটিং রিসেট করুন
bs: Poništi formatiranje
ca: Restableix el format
cs: Resetovat formátování
da: Nulstil formatering
de: Formatierung zurücksetzen
el: Επαναφορά μορφοποίησης
es: Restablecer formato
et: Lähtesta vormindamine
eu: Berrezarri formatua
fa: بازنشانی قالب بندی
fi: Palauta muotoilu
fr: Réinitialiser le formatage
ga: Athshocraigh Formáidiú
gl: Restablecer o formato
gu: ફોર્મેટિંગ રીસેટ કરો
he: אפס את העיצוב
hi: फ़ॉर्मेटिंग रीसेट करें
hr: Poništi oblikovanje
hu: Formázás visszaállítása
hy: Վերականգնել ֆորմատավորումը
id: Atur Ulang Pemformatan
is: Endurstilla snið
it: Reimposta formattazione
ja: フォーマットをリセット
ka: გადატვირთეთ ფორმატირება
kk: Пішімдеуді қалпына келтіру
km: កំណត់ទម្រង់ឡើងវិញ
kn: ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 서식 재설정
lo: ຣີເຊັດການຈັດຮູບແບບ
lt: Iš naujo nustatyti formatavimą
lv: Atiestatīt formatējumu
mk: Ресетирање на форматирање
ml: ഫോർമാറ്റിംഗ് പുനഃസജ്ജമാക്കുക
mn: Форматыг дахин тохируулах
mr: स्वरूपन रीसेट करा
ms: Tetapkan semula Pemformatan
my: ဖော်မတ်ချခြင်းကို ပြန်လည်သတ်မှတ်ပါ။
nb: Tilbakestill formatering
ne: ढाँचा रिसेट गर्नुहोस्
nl: Opmaak opnieuw instellen
pa: ਫਾਰਮੈਟਿੰਗ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj formatowanie
pt_br: Redefinir formatação
ro: Resetați formatarea
ru: Сбросить форматирование
si: හැඩතල ගැන්වීම නැවත සකසන්න
sk: Obnoviť formátovanie
sl: Ponastavi oblikovanje
sq: Rivendos formatimin
sr: Ресетуј форматирање
sv: Återställ formatering
sw: Weka Upya Uumbizaji
ta: வடிவமைப்பை மீட்டமைக்கவும்
te: ఫార్మాటింగ్‌ని రీసెట్ చేయండి
th: รีเซ็ตการจัดรูปแบบ
tr: Biçimlendirmeyi Sıfırla
ug: فورماتنى ئەسلىگە كەلتۈرۈش
uk: Скинути форматування
ur: فارمیٹنگ کو ری سیٹ کریں۔
uz: Formatlashni tiklash
vi: Đặt lại định dạng
zh: 重置格式
zh_hk: 重置格式
zu: Setha kabusha Ukufometha

source: Save
af: Stoor
am: አስቀምጥ
ar: يحفظ
az: Saxla
be: Захаваць
bg: Запазване
bn: সংরক্ষণ করুন
bs: Sačuvaj
ca: Desa
cs: Uložit
da: Spare
de: Speichern
el: Εκτός
es: Ahorrar
et: Salvesta
eu: Gorde
fa: ذخیره کنید
fi: Tallentaa
fr: Sauvegarder
ga: Sábháil
gl: Gardar
gu: સાચવો
he: לְהַצִיל
hi: बचाना
hr: Uštedjeti
hu: Megtakarítás
hy: Պահպանել
id: Menyimpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸಿ
ko: 구하다
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mk: Зачувај
ml: സംരക്ഷിക്കുക
mn: Хадгалах
mr: जतन करा
ms: Jimat
my: သိမ်းဆည်းပါ။
nb: Spare
ne: बचत गर्नुहोस्
nl: Redden
pa: ਸੇਵ ਕਰੋ
pl: Ratować
pt_br: Salvar
ro: Salva
ru: Сохранять
si: සුරකින්න
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Сачувај
sv: Spara
sw: Hifadhi
ta: சேமிக்கவும்
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydetmek
ug: ساقلاش
uk: зберегти
ur: محفوظ کریں۔
uz: Saqlash
vi: Cứu
zh: 节省
zh_hk: 節省
zu: Londoloza

source: Screenshot Share
af: Skermkiekie Deel
am: ቅጽበታዊ ገጽ እይታ አጋራ
ar: مشاركة لقطة الشاشة
az: Ekran Şotunu Paylaşın
be: Падзяліцца скрыншотам
bg: Споделяне на екранна снимка
bn: স্ক্রিনশট শেয়ার করুন
ca: Compartir captura de pantalla
cs: Sdílet snímek obrazovky
da: Del skærmbillede
de: Screenshot teilen
el: Κοινή χρήση στιγμιότυπου οθόνης
es: Compartir captura de pantalla
et: Ekraanipildi jagamine
eu: Partekatu pantaila-argazkia
fa: اشتراک گذاری اسکرین شات
fi: Kuvakaappaus Jaa
fr: Partager une capture d'écran
ga: Comhroinn Seat
gl: Compartir captura de pantalla
gu: સ્ક્રીનશૉટ શેર કરો
he: שיתוף צילום מסך
hi: स्क्रीनशॉट साझा करें
hr: Dijeljenje snimke zaslona
hu: Képernyőkép megosztása
id: Bagikan Tangkapan Layar
is: Deila skjámynd
it: Condivisione schermata
ja: スクリーンショットの共有
ka: ეკრანის გაზიარება
kk: Скриншотты бөлісу
km: ការចែករំលែករូបថតអេក្រង់
ko: 스크린샷 공유
lo: ແບ່ງປັນພາບໜ້າຈໍ
lt: Ekrano kopijos bendrinimas
lv: Ekrānuzņēmuma kopīgošana
mk: Сподели слики од екранот
ml: സ്ക്രീൻഷോട്ട് പങ്കിടുക
mn: Дэлгэцийн агшинг хуваалцах
mr: स्क्रीनशॉट शेअर करा
ms: Kongsi Tangkapan Skrin
my: ဖန်သားပြင်ဓာတ်ပုံ မျှဝေပါ။
nb: Del skjermbilde
ne: स्क्रिनसट साझेदारी
nl: Schermafbeelding delen
pa: ਸਕਰੀਨਸ਼ਾਟ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij zrzut ekranu
pt_br: Compartilhamento de captura de tela
ro: Partajare captură de ecran
ru: Скриншот Поделиться
sk: Zdieľať snímku obrazovky
sl: Delitev posnetka zaslona
sq: Ndarja e pamjes së ekranit
sr: Дељење снимка екрана
sv: Dela skärmdump
sw: Shiriki picha ya skrini
ta: ஸ்கிரீன்ஷாட் பகிர்வு
te: స్క్రీన్షాట్ భాగస్వామ్యం
th: แบ่งปันภาพหน้าจอ
tr: Ekran Görüntüsü Paylaş
ug: ئېكران رەسىمى ھەمبەھىرلەش
uk: Поділитися знімком екрана
ur: اسکرین شاٹ شیئر کریں۔
uz: Skrinshot almashish
vi: Ảnh chụp màn hình Chia sẻ
zh: 截图分享
zh_hk: 截圖分享
zu: Yabelana ngesithombe-skrini

source: Search fonts
af: Soek lettertipes
am: ቅርጸ-ቁምፊዎችን ይፈልጉ
ar: البحث عن الخطوط
az: Şriftləri axtarın
be: Пошук шрыфтоў
bg: Търсене на шрифтове
bn: ফন্ট অনুসন্ধান করুন
bs: Traži fontove
ca: Cerca fonts
cs: Hledat písma
da: Søg skrifttyper
de: Schriftarten suchen
el: Αναζήτηση γραμματοσειρών
es: Buscar fuentes
et: Otsi fonte
eu: Bilatu letra-tipoak
fa: جستجوی فونت ها
fi: Hae fontteja
fr: Rechercher des polices
ga: Clónna cuardaigh
gl: Busca fontes
gu: ફોન્ટ્સ શોધો
he: חפש גופנים
hi: फ़ॉन्ट खोजें
hr: Traži fontove
hu: Keresés a betűtípusok között
hy: Որոնել տառատեսակներ
id: Cari font
is: Leita að leturgerðum
it: Cerca caratteri
ja: フォントを検索する
ka: შრიფტების ძიება
kk: Қаріптерді іздеу
km: ស្វែងរកពុម្ពអក្សរ
kn: ಫಾಂಟ್‌ಗಳನ್ನು ಹುಡುಕಿ
ko: 글꼴 검색
lo: ຊອກຫາຟອນ
lt: Ieškoti šriftų
lv: Meklēt fontus
mk: Пребарувајте фонтови
ml: ഫോണ്ടുകൾ തിരയുക
mn: Фонт хайх
mr: फॉन्ट शोधा
ms: Cari fon
my: ဖောင့်များကို ရှာပါ။
nb: Søk etter fonter
ne: फन्टहरू खोज्नुहोस्
nl: Zoek lettertypen
pa: ਫੌਂਟ ਖੋਜੋ
pl: Wyszukaj czcionki
pt_br: Pesquisar fontes
ro: Căutați fonturi
ru: Поиск шрифтов
si: අකුරු සොයන්න
sk: Hľadať písma
sl: Iskanje pisav
sq: Kërkoni fontet
sr: Претражи фонтове
sv: Sök teckensnitt
sw: Tafuta fonti
ta: எழுத்துருக்களைத் தேடுங்கள்
te: ఫాంట్‌లను శోధించండి
th: ค้นหาแบบอักษร
tr: Yazı tiplerini arayın
ug: خەت نۇسخىسىنى ئىزدەش
uk: Пошук шрифтів
ur: فونٹس تلاش کریں۔
uz: Shriftlarni qidirish
vi: Tìm kiếm phông chữ
zh: 搜索字体
zh_hk: 搜尋字體
zu: Sesha amafonti

source: Select All
af: Kies Alles
am: ሁሉንም ይምረጡ
ar: حدد الكل
az: Hamısını seçin
be: Выбраць усе
bg: Изберете Всички
bn: সব নির্বাচন করুন
bs: Odaberite Sve
ca: Seleccioneu Tot
cs: Vyberte Vše
da: Vælg alle
de: Wählen Sie „Alle“ aus
el: Επιλέξτε Όλα
es: Seleccionar todo
et: Valige Kõik
eu: Hautatu Guztiak
fa: همه را انتخاب کنید
fi: Valitse Kaikki
fr: Sélectionner tout
ga: Roghnaigh Uile
gl: Seleccione Todo
gu: બધા પસંદ કરો
he: בחר הכל
hi: सबका चयन करें
hr: Odaberite sve
hu: Válassza az Összes lehetőséget
hy: Ընտրեք Բոլորը
id: Pilih Semua
is: Veldu Allt
it: Seleziona tutto
ja: すべて選択
ka: აირჩიეთ ყველა
kk: Барлығын таңдаңыз
km: ជ្រើសរើសទាំងអស់។
kn: ಎಲ್ಲವನ್ನೂ ಆಯ್ಕೆಮಾಡಿ
ko: 모두 선택
lo: ເລືອກທັງໝົດ
lt: Pasirinkite Viskas
lv: Atlasiet visu
mk: Изберете Сите
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mn: Бүгдийг сонгоно уу
mr: सर्व निवडा
ms: Pilih Semua
my: အားလုံးကို ရွေးပါ။
nb: Velg alle
ne: सबै चयन गर्नुहोस्
nl: Selecteer Alles
pa: ਸਭ ਚੁਣੋ
pl: Wybierz wszystko
pt_br: Selecionar tudo
ro: Selectați Toate
ru: Выбрать все
si: සියල්ල තෝරන්න
sk: Vyberte možnosť Všetky
sl: Izberite Vse
sq: Zgjidhni Të gjitha
sr: Изаберите Све
sv: Välj Alla
sw: Chagua Zote
ta: அனைத்தையும் தேர்ந்தெடுக்கவும்
te: అన్నీ ఎంచుకోండి
th: เลือกทั้งหมด
tr: Tümünü Seç
ug: ھەممىنى تاللاڭ
uk: Виберіть усі
ur: سبھی کو منتخب کریں۔
uz: Hammasini tanlang
vi: Chọn tất cả
zh: 选择全部
zh_hk: 選擇全部
zu: Khetha Konke

source: Send Email
af: Stuur e-pos
am: ኢሜል ላክ
ar: إرسال البريد الإلكتروني
az: E-poçt göndər
be: Адправіць ліст
bg: Изпратете имейл
bn: ইমেইল পাঠান
bs: Pošalji e-poštu
ca: Enviar correu electrònic
cs: Odeslat e-mail
de: E-Mail senden
el: Αποστολή Email
es: Enviar correo electrónico
et: Saada meil
eu: Bidali posta elektronikoa
fa: ارسال ایمیل
fi: Lähetä Sähköposti
fr: Envoyer un e-mail
ga: Seol Ríomhphost
gl: Enviar correo electrónico
gu: ઈમેલ મોકલો
he: שלח אימייל
hi: ईमेल भेजें
hr: Pošalji e-poštu
hu: E-mail küldése
hy: Ուղարկել էլ
id: Kirim Email
is: Senda tölvupóst
it: Invia e-mail
ja: 電子メールを送信する
ka: ელ.ფოსტის გაგზავნა
kk: Электрондық поштаны жіберу
km: ផ្ញើអ៊ីមែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 이메일 보내기
lo: ສົ່ງອີເມວ
lt: Siųsti el
lv: Sūtīt e-pastu
mk: Испрати е-пошта
ml: ഇമെയിൽ അയയ്ക്കുക
mn: Имэйл илгээх
mr: ईमेल पाठवा
ms: Hantar E-mel
my: အီးမေးလ်ပို့ပါ။
nb: Send e-post
ne: इमेल पठाउनुहोस्
nl: E-mail verzenden
pa: ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail
pt_br: Enviar e-mail
ro: Trimite e-mail
ru: Отправить электронное письмо
si: ඊමේල් යවන්න
sk: Odoslať e-mail
sl: Pošlji e-pošto
sq: Dërgo Email
sr: Пошаљи е-пошту
sv: Skicka e-post
sw: Tuma Barua Pepe
ta: மின்னஞ்சல் அனுப்பவும்
te: ఇమెయిల్ పంపండి
th: ส่งอีเมล์
tr: E-posta Gönder
ug: ئېلېكترونلۇق خەت ئەۋەتىڭ
uk: Надіслати електронний лист
ur: ای میل بھیجیں۔
uz: Email yuborish
vi: Gửi email
zh: 发送电子邮件
zh_hk: 傳送電子郵件
zu: Thumela I-imeyili

source: Share
af: Deel
am: አጋራ
ar: يشارك
az: Paylaşın
be: падзяліцца
bg: Споделете
bn: শেয়ার করুন
bs: Dijeli
ca: Comparteix
cs: Podíl
da: Dele
de: Aktie
el: Μερίδιο
es: Compartir
et: Jaga
eu: Partekatu
fa: به اشتراک بگذارید
fi: Jakaa
fr: Partager
ga: Comhroinn
gl: Compartir
gu: શેર કરો
he: לַחֲלוֹק
hi: शेयर करना
hr: Udio
hu: Részesedés
hy: Կիսվել
id: Membagikan
is: Deila
it: Condividere
ja: 共有
ka: გააზიარეთ
kk: Бөлісу
km: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko: 공유하다
lo: ແບ່ງປັນ
lt: Dalintis
lv: Dalīties
mk: Споделете
ml: പങ്കിടുക
mn: Хуваалцах
mr: शेअर करा
ms: Kongsi
my: မျှဝေပါ။
nb: Dele
ne: सेयर गर्नुहोस्
nl: Deel
pa: ਸ਼ੇਅਰ ਕਰੋ
pl: Udział
pt_br: Compartilhar
ro: Distribuie
ru: Делиться
si: බෙදාගන්න
sk: zdieľať
sl: Delite
sq: Shpërndaje
sr: Схаре
sv: Dela
sw: Shiriki
ta: பகிரவும்
te: షేర్ చేయండి
th: แบ่งปัน
tr: Paylaşmak
ug: ھەمبەھىرلەش
uk: Поділіться
ur: شیئر کریں۔
uz: Ulashish
vi: Chia sẻ
zh: 分享
zh_hk: 分享
zu: Yabelana

source: Share Note
af: Deel nota
am: ማስታወሻ አጋራ
ar: مشاركة الملاحظة
az: Qeydi Paylaşın
be: Падзяліцца Заўвагай
bg: Споделяне на бележка
bn: নোট শেয়ার করুন
ca: Comparteix la nota
cs: Sdílet Poznámka
da: Del note
de: Hinweis teilen
el: Κοινή χρήση Σημείωση
es: Compartir nota
et: Jaga märkust
eu: Partekatu oharra
fa: یادداشت را به اشتراک بگذارید
fi: Jaa huomautus
fr: Partager la note
ga: Comhroinn Nóta
gl: Compartir nota
gu: નોંધ શેર કરો
he: שתף הערה
hi: नोट साझा करें
hr: Podijelite bilješku
hu: Megjegyzés megosztása
hy: Կիսվել նշումով
id: Bagikan Catatan
is: Deila athugasemd
it: Condividi nota
ja: メモを共有する
ka: გააზიარე შენიშვნა
kk: Ескертпемен бөлісу
km: ចែករំលែកកំណត់ចំណាំ
kn: ಟಿಪ್ಪಣಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 노트 공유
lo: ແບ່ງປັນບັນທຶກ
lt: Bendrinkite pastabą
lv: Kopīgot piezīmi
mk: Сподели белешка
ml: കുറിപ്പ് പങ്കിടുക
mn: Тэмдэглэл хуваалцах
mr: नोट शेअर करा
ms: Kongsi Nota
my: မှတ်ချက်မျှဝေပါ။
nb: Del notat
ne: नोट साझा गर्नुहोस्
nl: Deel notitie
pa: ਨੋਟ ਸ਼ੇਅਰ ਕਰੋ
pl: Udostępnij notatkę
pt_br: Compartilhar nota
ro: Partajați nota
ru: Поделиться заметкой
si: සටහන බෙදා ගන්න
sk: Zdieľať poznámku
sl: Delite opombo
sq: Shpërndaje shënim
sr: Схаре Ноте
sv: Dela anteckning
sw: Shiriki Kumbuka
ta: பகிர் குறிப்பு
te: భాగస్వామ్యం గమనిక
th: แบ่งปันหมายเหตุ
tr: Notu Paylaş
ug: ئورتاقلىشىش ئىزاھاتى
uk: Поділитися приміткою
ur: نوٹ شیئر کریں۔
uz: Eslatmani ulashish
vi: Chia sẻ ghi chú
zh: 分享备注
zh_hk: 分享備註
zu: Yabelana Ngenothi
